[
    {
        "name": "univ a",
        "country": "Jepang",
        "profile": "University of Sydney, berada di Sydney, Australia, adalah institusi yang terkenal dan selalu masuk dalam 20 besar universitas terbaik di dunia (QS World University Rankings 2024). Universitas ini juga diperingkatkan No. 1 di Australia dan ke-4 di dunia untuk prospek kerja lulusan oleh QS Graduate Employability Rankings 2022. Mahasiswa datang dari seluruh dunia untuk mengikuti perkuliahan sarjana dan pascasarjana. Mahasiswa dapat memilih dari beragam pilihan program dan bidang studi di Australia. Menawarkan lebih dari 400 bidang studi, universitas ini 5 studi yang masuk dalam 10 besar terbaik dunia, dan 30 bidang studi yang masuk dalam 50 besar terbaik dunia (QS World University Rankings by Subject 2023). Kesempatan karir bagi mahasiswa ditingkatkan melalui program magang dan pengalaman kerja, serta pilihan untuk kuliah di luar negeri sebagai bagian dari program studi mereka melalui salah satu dari program luar negeri universitas. Mahasiswa belajar dan berkembang dalam lingkungan yang mendukung, dibantu oleh banyak layanan yang tersedia. Hal ini mencakup dukungan karir dan profesional serta layanan disabilitas, layanan konseling pribadi, layanan kesehatan dan kantor bantuan keuangan. Mahasiswa dapat mengikuti salah satu dari 250 klub dan perkumpulan di kampus yang dijalankan oleh University of Sydney Union (USU), mulai dari klub olahraga hingga klub budaya. Terdapat banyak fasilitas di kampus yang dapat digunakan oleh mahasiswa, termasuk sebuah gimnasium dengan kolam renang air hangat standar Olimpiade dan pusat panjat tebing. Selain itu, juga tersedia banyak galeri seni, museum, kafe, restoran dan bar. Mahasiswa juga dapat mengakses perpustakaan akademik terbesar di kawasan selatan. Pengalaman mahasiswa ditingkatkan dan diperkaya oleh salah satu kota terbaik di dunia, Sydney, yang telah dinobatkan sebagai tempat paling aman ke-4 untuk tinggal di dunia oleh the Economist Safe Cities Index 2021.",
        "language req": {
            "ielts": [60, 61],
            "toefl": [85, 85]
        }
    }
]